<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия доставки");
$APPLICATION->SetTitle("Условия доставки");
?><h1>Условия доставки</h1>
<div class="static_txt">
	<p>
			 Интернет-магазин выполняет доставку любого товара своей собственной Службой доставки по городу Луганск. Доставка по ЛНР осуществляется почтой ЛНР или курьерской доставкой «Панда экспресс».
		</p>
</div>
		<h3>Стоимость доставки курьером</h3>
<div class="static_txt">
		<p>
			 При заказе товара на сумму свыше 5 000 рублей - доставка бесплатная, до 5 000 рублей - 100 руб, при условии выбора при заказе товара в качестве способа доставки нашим курьером.
		</p>
</div>
		<h3>Доставка почтой ЛНР</h3>
<div class="static_txt">
		<p>
			 При стоимости заказа до 5 000 рублей стоимость доставки почтой ЛНР составляет 100 рублей + 1,5% от стоимости заказа (стоимость наложенного платежа). Свыше&nbsp;5 000 рублей - оплачивается только стоимость наложенного платежа - 1,5% от стоимости заказа.
		</p>
</div>
		<h3>Стоимость курьерской доставкой «Панда экспресс»</h3>
<div class="static_txt">
		<p>
			 При стоимости заказа до 5 000 рублей стоимость доставки «Панда экспресс» составляет 100 рублей + 2% от стоимости заказа (стоимость наложенного платежа). Свыше&nbsp;5 000 рублей - оплачивается только стоимость наложенного платежа - 2% от стоимости заказа.
		</p>
</div>
		<h3>Время доставки</h3>
<div class="static_txt">
		<p>
			 Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.
		</p>
		<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.
		</p>
		<p>
			 Доставка выполняется ежедневно с 10:00 до 18:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки нет. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:
		</p>
		<div class="row">
			<div class="col-xs-12">
				<ul class="bxe-list bxe-lis-blue">
					<li><i class="fa fa-check"></i> <span style="font-size:13px;">
					если заказ подтвержден менеджером Службы доставки до 12:00, товар может быть доставлен на следующий рабочий день между 10:00 и 15:00 или между 15:00 и 18:00; </span></li>
					<li><i class="fa fa-check"></i> <span style="font-size:13px;">
					если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день между 15:00 и 18:00. </span></li>
				</ul>
			</div>
		</div>
		<p>
			 Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.
		</p>
		<p>
		</p>
		<h4><b>Срок доставки почтой ЛНР или курьерской доставкой «Панда экспресс» зависит напрямую от этих служб.</b></h4>
		<p>
		</p>
</div>
		<h3>Место доставки</h3>
<div class="static_txt">
		<p>
			 Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте. Доставка курьерской службой или почтой ЛНР производится в представительства данных служб. В дальнейшем будет реализована доставка «из рук в руки».
		</p>
</div>
		<h3>Правила</h3>
<div class="static_txt">
		<p>
			 При доставке вам будут переданы все необходимые документы на покупку: товарный чек и гарантийный талон. Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.Стоимость доставки выделяется в документах на покупку отдельной графой.
		</p>
		<p>
 <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру. При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:
		</p>
		<p>
 <b>Служба доставки</b>: +38 (050) 018 02 07, +38 (072) 115 79 97
		</p>
		<p>
 <b>Электронная почта</b>: <a href="mailto:sale@kompline.net">office@kompline.net</a>
		</p>
</div><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>