<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<h1>О компании КОМПЛАЙН</h1>
<div class="static_txt">
	<p>
		 Наша компания была основана в 2007 году, а наш интернет-магазин стал одним из первых магазинов, осуществляющих on-line продажу в ЛНР. Компания специализируется на&nbsp;розничной&nbsp; и оптовой продаже компьютерной техники, оргтехники как для дома, так и для офиса.
	</p>
	<p>
		 На данный момент мы представляем собой крупную компанию, владеющую интернет–магазином и имеющую в своей сети сервисный центр, в котором работают высококвалифицированные специалисты, отдел продаж, службу доставки, широкий штат квалифицированных сотрудников, собственный склад c постоянным наличием необходимого запаса товаров.
	</p>
	<p>
		 За это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.
	</p>
	<p>
		 Мы можем гордиться тем, что у нас один из самых широких ассортиментов техники в городе и области.
	</p>
</div>
<h3>Наши возможности</h3>
<div class="static_txt">
	<ul>
	<li>Быстрая доставка</li>
	<li>Низкие цены</li>
	<li>Широкий ассортимент</li>
	<li>Бонусы и подарки</li>
</ul>
<ul>
	<li>Отличное обслуживаение</li>
	<li>Профессиональные менеджеры</li>
	<li>Гарантия на все товары</li>
	<li>Надежные поставщики</li>
</ul>
<ul>
	<li>Сезонные скидки</li>
	<li>Программа лояльности</li>
	<li>Карты постоянных клиентов</li>
	<li>Сервисный центр</li>
</ul>
	<p>
	 Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:
</p>
<p>
	 Электронная почта:&nbsp;<a href="mailto:office@kompline.net">office@kompline.net</a>
</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>