<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия оплаты");
$APPLICATION->SetTitle("Условия оплаты");
?><h1>Условия покупки</h1>
<div class="static_txt">
	<p>
		 Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов.
	</p>
</div>
<h3>1. Оформление заказа</h3>
<div class="static_txt">
	<p>
		 После выбора товара нажмите кнопку <b>В корзину</b> — товар добавится в вашу корзину.
	</p>
	<p>
		 Далее, если вы закончили выбирать товар, нажмите кнопку <b>ваша корзина</b>.
	</p>
	<p>
		 На странице <b>ваша корзина</b> будут перечислены все выбранные вами товары.
	</p>
	<p>
		 В поле <b>Количество</b> вы можете изменить количество товара для покупки. После изменения количества товара необходимо нажать кнопку <b>Пересчитать</b> для пересчета итоговой суммы заказа.
	</p>
	<p>
		 В колонке <b>Действия</b> над каждым товаром можно произвести следующие действия: либо <b>удалить</b> товар из корзины, либо <b>отложить</b> товар на будущее.
	</p>
	<p>
		 Также можно ввести код скидки в соответствующее поле.
	</p>
</div>
<h3>2. Оформление и подтверждение заказа</h3>
<div class="static_txt">
<p>
		 После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку <b>Оформить заказ</b>.
	</p>
	<p>
		 Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.
	</p>
	<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.
	</p>
	<p>
		 Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.
	</p>
	<p>
 <b>Примечание</b>: Для постоянных клиентов на сайте магазина есть <b>Регистрация</b>. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.
	</p>
</div>
<h3>3. Оплата и цены</h3>
<div class="static_txt">
<p>
		 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.
	</p>
	<p>
 <b>Внимание!</b> Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
	</p>
	<p>
		 Возможные способы оплаты:
	</p>
	<ul>
		<li><b>Наличный расчет</b>. <br>
		 Оплата производится наличными курьеру при доставке или в магазине при самовывозе. Вместе с товаром передается товарный чек и гарантийный талон.</li>
		<li><b>Наложеный платеж</b>. <br>
		 Оплата производится при получении товара через службу доставки "Панда-Экспресс" или почтой ЛНР и составляет 2% от суммы заказа. Вместе с товаром передается товарный чек и гарантийный талон.</li>
		<li><b><a name="gosbank"></a>Оплата через on-line banking госбанка ЛНР</b>.</li>
		 С введением госбанком ЛНР on-line оплат появилась возможность оплатить заказы, сделанные в интернет-магазине,&nbsp;картой&nbsp;Госбанка ЛНР. Для этого нужно пройти в личный кабинет.<a target="_blank" href="https://bank24.gosbank.su/rich/auth"><img width="103" src="/img/Button.png" height="103" title="Личный кабинет Госбанка ЛНР"></a> Выбрать оплата инетернет-магазинов. Найти в списке магазин Комплайн и указать номер заказа для оплаты. При получении заказа сказать менеджеру номер платежа.&nbsp;<br>
		<li><b>Другие способы оплаты</b>. <br>
		 Мы постоянно работаем над совершенствованием и упрощением покупок через наш магазин. И в скором будущем будут новые способы оплаты. Они ограничены законодательством и возможностями платежных систем ЛНР.<br>
 </li>
	</ul>
</div><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>